"""Реализация доступна по условиям, описанным в разделе «Получение исходного кода».

https://github.com/akabkov/HLA_Laboratory_System#получение-исходного-кода

Правообладатель безвозмездно предоставляет полную исходную редакцию для личного некоммерческого
использования. Также безвозмездное использование предоставляется государственным лабораториям
здравоохранения Республики Беларусь и EPAM Systems, Inc. Объём разрешённого использования, состав
передаваемых материалов и дополнительные условия оформляются отдельно и не означают передачи
исключительных прав, разрешения на распространение, публикацию, коммерческое использование или
внедрение приложения в рабочую инфраструктуру третьих лиц вне согласованного объёма.
"""
